<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 //EN">
<html>
<head>
<title>Norsk Mat</title>
<meta name="author" content="Dr. Stephan Frye">
<meta name="description" content="nowegisches Essen">
<meta name="keywords" content="Norwegen, Essen, Milch, Salz, Zucker">
<meta name="generator" content="HTML Studio">
<link type="text/css" rel="stylesheet" href="stil-grau.css">
</head>
<body>
<h1>Norsk Mat - Essen in Norwegen</h1>

<h3>Kulinarische Besonderheiten im Land der Fjorde</h3>

<h4>Norwegen ist das Land der Fjorde und (nach Hape Kerkeling) das Land der Norweger, der
Elche, der Murmeltiere und er Blockh&uuml;tten.</h4>

<h5>Wenn man einige Zeit in Norwegen gelebt hat, wird man allerdings auch feststellen,
da&szlig; Norwegen ein Land mit vielen anderen Besonderheiten ist, zum Beispiel dem
Essen.<br>
Diese Seite soll eine kleine Zusammenstellung der kulinarischen Besonderheiten geben, um
den Unerfahrenen eine extreme Schocktherapie zu ersparen.</h5>

<p>Fall jemand weitere Beispiele f&uuml;r diese Seite hat, w&auml;re ich dankbar f&uuml;r
eine <a href="mailto:sfrye@operamail.com?subject=Web-Seite%20Norsk-Mat">kurze
Nachricht</a>.</p>

<h2>Salz</h2>

<p>Salz wird in Norwegen in fast allen Lebensmitteln gerne und viel verwendet. Zu diesen
Lebensmitteln geh&ouml;rt auch die Butter, die man &uuml;blichweise nur als gesalzenen
Butter kaufen kann. Das hat dann den &uuml;berraschenden Effekt, da&szlig;
selbstgebackene Kuchen salzig schmecken. Ansonsten sind alle Fleischwaren gut gesalzen,
das gilt besonders f&uuml;r den Schinken. Auch das Gehackte (Fleisch) wird gesalzen und
enth&auml;lt Wasser. Das Wasser stammt angeblich vom Eis, das zum K&uuml;hlen der
Maschinen ben&ouml;tigt wird. Mittlerweile gibt es aber auch als Besonderheit Gehacktes
ohne Salz und Wasser, dieses nachdem ca. im Jahre 2001 eine Diskussion &uuml;ber das
Wasser im Kj&oslash;tdeig (Fleischteig) in der lokalen Presse gef&uuml;hrt wurde.</p>

<h2>Zucker</h2>

<p>Zucker wird in Norwegen gerne und viel verwendet, besonders in Kuchen. Der prozentuale
Volumenanteil des Zuckers im Kuchen erreicht zwar nicht die hohen Werte, die ich in den
U.S.A. kennengelernt habe, ist allerdings f&uuml;r den deutschen deutschen Gaumen etwas
gew&ouml;hnungsbed&uuml;rftig.<br>
 Das Zucker in Norwegen nach dem zweiten Weltkrieg ratinoniert war sind fr&uuml;her viel
Norweger nach Schweden gegangen, um sich dort den geliebten Zucker zu kaufe. Diese Leute
nannte man damals "Harry". Heute bezeichnet man diejenigen Norweger als "Harry", die nach
Schweden fahren, um sich dort mit billigen Lebensmitteln, besonders Fleisch und
Alkoholika, einzudecken. Diejenigen, die das nicht machen, werden oft als "dumm"
bezeichnet.<br>
Die Nachkriegs-Abgaben auf Zucker sind auch der Grund daf&uuml;r, da&szlig; Mineralwasser
in Norwegen genauso teuer ist wie Brause/Limonade/Cola. Mineralwasser landete in der
gleichen Abgabeklasse wie diese zuckerhaltigen Getr&auml;nke und wurde dadurch genauso
teuer wie diese.</p>

<h2>H-Melk</h2>

<p>H-Melk ist nicht gleichzusetzen mit der deutschen lange haltbaren H-Milch. "H" steht
hier f&uuml;r "Hel" was soviel hei&szlig;t wie "ganz, vollst&auml;ndig". Hel-Melk
entspricht somit der deutschen Vollmilch.</p>

<h2>Kvarg</h2>

<p>Kvarg ist die norwegische Bezeichnung f&uuml;r Quark. Nach Angaben von
Norwegen-Besuchern soll es dieses Milchprodukt im Norwegen der 70er/80er Jahre des
20.Jahrhunderts gegeben haben. Irgendwann wurde die Herstellung des Quarks aber wohl im
Zuge der Industrialisierung und Marktvereinheitlichung vergessen. Deswegen wurde</p>

<h2>Schinken</h2>

<h2>P&aelig;re-Schinken</h2>

<!--INC:"heimatlink.inc"-->
<!-- ******************* Heimat Link *********************** -->
<hr size="6" width="99%" align="center">
<center><a href="heimat.ssi.shtml"><img src="bilder/homejump.gif" width="40" height="40"
alt="Heimat"><br>
 Home</a></center>

<!-- ******************* Heimat Link - Ende*********************** -->
<!--/INC:"heimatlink.inc"-->
</body>
</html>
